Repository: bars38/Mystile-Ukrainian-language
Catalog: *.po
Languages: uk_ua

source: Error 404 - Page not found!
uk_ua: Помилка 404 - Сторінка не знайдена!

source: The page you trying to reach does not exist, or has been moved. Please use the menus or the search box to find what you are looking for.
uk_ua: Сторінка, яку ви намагаєтеся досягти, не існує або була переміщена. Будь ласка, використовуйте меню або вікно пошуку, щоб знайти те, що ви шукаєте.

source: Archive
uk_ua: Архів

source: RSS feed for this section
uk_ua: RSS для цього розділу

source: Archive by Author
uk_ua: Заархівовано Автором

source: Tag Archives:
uk_ua: Тег Архіви:

source: Sorry, no posts matched your criteria.
uk_ua: Вибачте, немає публікацій відповідним вашим вимогам.

source: This post is password protected. Enter the password to view comments.
uk_ua: Це повідомлення захищене паролем. Введіть пароль для перегляду коментарів.

source: No Responses
uk_ua: Немає Відповідей

source: One Response
uk_ua: Одна Відповідь

source: % Responses
uk_ua: % Відповідей

source: to
uk_ua: до

source: No comments yet.
uk_ua: Жодного коментаря.

source: Continue Reading &rarr;
uk_ua: Читати Далі &rarr;

source: All Rights Reserved.
uk_ua: Усі Права Захищені.

source: WooThemes Settings Backup
uk_ua: WooThemes Налаштування Резервування

source: Backup Settings
uk_ua: Налаштування Резервування

source: Import Settings
uk_ua: Налаштування Імпорту

source: If you have settings in a backup file on your computer, the WooFramework can import those into this site. To get started, upload your backup file to import from below.
uk_ua: Якщо у вас є налаштування в файл резервної копії на комп'ютері, WooFramework може імпортувати тих, хто в цьому місці. Для початку завантажте файл резервної копії, щоб імпортувати знизу.

source: Upload File: (Maximum Size: %s)
uk_ua: Завантажити файл (Максимальний розмір: %s)

source: Upload File and Import
uk_ua: Завантажити Файл та Імпортувати

source: Export Settings
uk_ua: Налашьування Експорту

source: When you click the button below, the WooFramework will create a text file for you to save to your computer.
uk_ua: Коли ви натискаєте на кнопку нижче, WooFramework буде створити текстовий файл для вас, щоб зберегти на свій комп'ютер.

source: This text file can be used to restore your settings here on "%s", or to easily setup another website with the same settings".
uk_ua: Цей текстовий файл можна використовувати для відновлення налаштувань тут на "%s", або з легкістю встановити інший веб-сайт з тими ж налаштуваннями ".

source: All Settings
uk_ua: Усі Налаштування

source: This will contain all of the options listed below.
uk_ua: Це буде містити всі параметри, перераховані нижче.

source: Theme Options
uk_ua: Налаштування Теми

source: SEO Settings
uk_ua: Налаштування SEO

source: Sidebar Manager
uk_ua: Бічна Панель Менеджера

source: Framework Settings
uk_ua: Налаштування Фреймворку

source: Download Export File
uk_ua: Завантажити Експорт Файл

source: Welcome to the WooThemes Backup Manager.
uk_ua: Вітаємо у Менеджері Резервування WooThemes

source: Here are a few notes on using this screen.
uk_ua: Ось кілька заміток по використанню цього екрану.

source: The backup manager allows you to backup or restore your "Theme Options" and other settings to or from a text file.
uk_ua: Backup Manager дозволяє вам зробити резервну копію або відновити "Налаштування Теми" та інших параметрів або з текстового файлу.

source: To create a backup, simply select the setting type you'd like to backup (or "All Settings") and hit the "Download Export File" button.
uk_ua: Для створення резервної копії, просто виберіть тип налаштування ви хочете зробити резервну копію (або "Всі Налаштування") і натисніть "Завантажити файл Експорт " кнопку.

source: To restore your settings from a backup, browse your computer for the file (under the "Import Settings" heading) and hit the "Upload File and Import" button. This will restore only the settings that have changed since the backup.
uk_ua: Щоб відновити настройки з резервної копії, переглядати файл на комп'ютері (під "Імпорт Налаштувань" заголовок) і натисніть кнопку \ \"Завантажити та імпортувати файл " кнопку. Це дозволить відновити тільки ті параметри, які були змінені з моменту резервного копіювання.

source: Please note that only valid backup files generated through the WooThemes Backup Manager should be imported.
uk_ua: Зверніть увагу, що дійсні тільки резервне копіювання файлів, отриманих в результаті Менеджер резервного копіювання WooThemes повинні бути імпортовані.

source: Looking for assistance?
uk_ua: Шукаєте на допомогу?

source: Please post your query on the %sWooThemes Support Forums%s where we will do our best to assist you further.
uk_ua: Будь ласка надішліть ваш запит на %sWooThemes Support Forums%s де ми зробимо все від нас залежне, щоб допомогти вам у подальшому.

source: Please note that this backup manager backs up only your settings and not your content. To backup your content, please use the %sWordPress Export Tool%s.
uk_ua: Будь ласка, зверніть увагу, що цей менеджер резервного копіювання резервне копіювання тільки настройки, а не ваш контент. Щоб створити резервну копію вмісту, будь ласка, використовуйте %sWordPress Export Tool%s.

source: There was a problem importing your settings. Please Try again.
uk_ua: Виникла помилкапри імпортуванні ваших налаштувань. Будь ласка, спробуйте ще раз.

source: There was a problem exporting your settings. Please Try again.
uk_ua: Виникла помилкапри експортуванні ваших налаштувань. Будь ласка, спробуйте ще раз.

source: The import file you've provided is invalid. Please try again.
uk_ua: Файл Імпорту який ви вказали неврний. Будь ласка, спробуйте ще раз.

source: Settings successfully imported. | Return to %sTheme Options%s
uk_ua: Налаштування успішно імпортовані. | Повернутись до %sTheme Options%s

source: WordPress Menu Management
uk_ua: Управління Меню WordPress

source: General Settings
uk_ua: Глобальні Налаштування

source: Custom Settings
uk_ua: Користувацькі Налаштування

source: You are not allowed to upload files to this site.
uk_ua: Ви не можете завантажувати файли на цьому сайті.

source: Could not write file %1$s (%2$s)
uk_ua: Неможу записати файл %1$s (%2$s)

source: Admin Settings
uk_ua: Адміністраторські Налаштування

source: Super User (username)
uk_ua: Супер Користувач (ім'я користувача)

source: username
uk_ua: ім'я користувача

source: WP options page
uk_ua: WP сторінка налаштувань

source: Disable SEO Menu Item
uk_ua: Сховати SEO меню

source: Disable the %s menu item in the theme menu.
uk_ua: Сховати меню %s в темі меню

source: Disable Sidebar Manager Menu Item
uk_ua: Сховати Менеджер Бокової панелі

source: Disable Backup Settings Menu Item
uk_ua: Сховати Меню Налаштувань Резервного Копіювання

source: Theme Update Notification
uk_ua: Сповіщення Оновлень Теми

source: This will enable notices on your theme options page that there is an update available for your theme.
uk_ua: Це дозволить повідомлень на сторінці налаштувань теми, що є оновлення для вашої теми.

source: WooFramework Update Notification
uk_ua: Сповіщення Оновлень WooFramework

source: This will enable notices on your theme options page that there is an update available for the WooFramework.
uk_ua: Це дозволить повідомлень на сторінці налаштувань теми, що є оновлення для WooFramework.

source: Theme Settings
uk_ua: Налаштування Теми

source: Remove Generator Meta Tags
uk_ua: Видалити Генератор Мета Тегів

source: This disables the output of generator meta tags in the HEAD section of your site.
uk_ua: Це відключає вивід генератора мета тегів в HEAD частині вашого сайту.

source: Set a default image placeholder for your thumbnails. Use this if you want a default image to be shown if you haven't added a custom image to your post.
uk_ua: Встановити заповнювач зображення за замовчуванням для ваших ескізів. Використовуйте це, якщо ви хочете за замовчуванням зображення, яке відображається, якщо ви ще не додали власне зображення на свій пост.

source: Disable Shortcodes Stylesheet
uk_ua: Сховати Shortcodes Stylesheet

source: This disables the output of shortcodes.css in the HEAD section of your site.
uk_ua: Це відключає вивід shortcodes.css в HEAD частині вашого сайту.

source: Output "Tracking Code" Option in Header
uk_ua: Виводити "Код Спостереження" у заголовку

source: This will output the %s option in your header instead of the footer of your website.
uk_ua: Це виведе %s опцію у ваших заголовків замість колонтитул вашого сайту.

source: Tracking Code
uk_ua: Код Спостереження

source: Branding
uk_ua: Брендинг

source: Options panel header
uk_ua: Опції панелі заголовку

source: Change the header image for the WooThemes Backend.
uk_ua: Змініть заголовок для Backend WooThemes.

source: Options panel icon
uk_ua: Опція панелі іконок

source: Change the icon image for the WordPress backend sidebar.
uk_ua: Зміна значка на зображення для бічної панелі бекенда WordPress.

source: WordPress login logo
uk_ua: WordPress логін лого

source: Change the logo image for the WordPress login page.
uk_ua: Зміна логотипу на сторінці входу в WordPress.

source: WordPress login URL
uk_ua: WordPress посилання для входу

source: Change the URL that the logo image on the WordPress login page links to.
uk_ua: Змініть URL, на що буде посилатися логотип на вході WordPress.

source: WordPress login logo Title
uk_ua: WordPress зоголовок на сторінці входу

source: Change the title of the logo image on the WordPress login page.
uk_ua: Змініть назву на зображенні логотипу входу у WordPress.

source: WordPress Toolbar
uk_ua: WordPress Панель Інструментів

source: Disable WordPress Toolbar
uk_ua: Сховати WordPress Панель Інструментів

source: Disable the WordPress Toolbar.
uk_ua: Сховати WordPress Панель Інструментів

source: Enable the WooFramework Toolbar enhancements
uk_ua: Включити удосконалення WooFramework Панелі Інструментів

source: Enable several WooFramework-specific enhancements to the WordPress Toolbar, such as custom navigation items for "Theme Options".
uk_ua: Включення декількох WooFramework конкретних поліпшень в панелі інструментів WordPress, такі як користувальницькі елементи навігації для "Налаштування Теми".

source: Enable PressTrends Tracking
uk_ua: Включити моніторінг PressTrends

source: Enable sending of usage data to PressTrends.
uk_ua: Включити відправку даних до PressTrends

source: What is PressTrends?
uk_ua: Що таке PressTrends?

source: PressTrends is a simple usage tracker that allows us to see how our customers are using WooThemes themes - so that we can help improve them for you. %sNone%s of your personal data is sent to PressTrends.%sFor more information, please view the PressTrends %s.
uk_ua: PressTrends простий трекер використання, що дозволяє нам бачити, як наші клієнти використовують WooThemes теми - так що ми можемо допомогти поліпшити їх для вас. %sNone%s з ваших особистих даних направляється в PressTrends. %s Для додаткової інформації, будь ласка, перегляньте PressTrends %s.

source: privacy policy
uk_ua: політика приватності

source: Options Updated
uk_ua: Налаштування Оновлено

source: Options Reset
uk_ua: Скинути Налаштування

source: Framework %s
uk_ua: Фреймворк %s

source: View Changelog
uk_ua: Переглянути лог змін

source: View Themedocs
uk_ua: Переглянути документацію теми

source: Visit Forum
uk_ua: Відвідати форум

source: Working...
uk_ua: Працюю...

source: Save All Changes
uk_ua: Зберегти Усі Зміни

source: Reset Options
uk_ua: Скинути Налаштування

source: Click OK to reset. Any settings will be lost!
uk_ua: Натисніть OK для скидання. Всі налаштування будуть втрачені!

source: less than a minute ago
uk_ua: менше хвилини тому

source: about a minute ago
uk_ua: близько хвилини тому

source: minutes ago
uk_ua: хвилину тому

source: hours ago
uk_ua: годин тому

source: days ago
uk_ua: днів тому

source: %1$s is <strong>deprecated</strong> since version %2$s of the WooFramework! Please upgrade your Theme to the latest version.
uk_ua: %1$s є <strong>застарілим</strong>, починаючи з версії %2$s WooFramework! Будь ласка, поновіть тему до останньої версії.

source: Page %s
uk_ua: Сторінка %s

source: Search Results
uk_ua: Результати Пошуку

source: Author Archives
uk_ua: Автор Архівів

source: Category Archive
uk_ua: Категорія Архіву

source: Archive
uk_ua: Архів

source: Daily Archive
uk_ua: Щоденний Архів

source: Monthly Archive
uk_ua: Щомісячний Архів

source: Yearly Archive
uk_ua: Щорічний Архів

source: Tag Archive
uk_ua: Архів Тегів

source: &larr; Previous
uk_ua: &larr; Попередні

source: Next &rarr;
uk_ua: Наступні &rarr;

source: You are here:
uk_ua: Ви тут:

source: Home
uk_ua: Головна

source: Minute %1$s
uk_ua: Хвилина %1$s

source: Week %1$s
uk_ua: Тиждень %1$s

source: Search results for &quot;%1$s&quot;
uk_ua: Результат пошуку &quot;%1$s&quot;

source: 404 Not Found
uk_ua: 404 Не Знайдено

source: Update Framework
uk_ua: Оновити Фреймворк

source: Enhance your theme with WooDojo.
uk_ua: Покращіть тему з WooDojo.

source: WooDojo is powerful WooThemes features suite for enhancing your website. Learn more.
uk_ua: WooDojo є потужним додатком WooThemes для покращення вашого сайту. Дізнатися більше.

source: Get WooDojo
uk_ua: Отримати WooDojo

source: Close
uk_ua: Закрити

source: Enable PressTrends
uk_ua: Включити PressTrends

source: PressTrends is a simple usage tracker that allows us to see how our customers are using WooThemes themes - so that we can help improve them for you. %sNone%s of your personal data is sent to PressTrends.
uk_ua: PressTrends простий трекер використанні, що дозволяє нам бачити, як наші клієнти використовують WooThemes теми - так що ми можемо допомогти поліпшити їх для вас. %sNone%s з ваших особистих даних направляється в PressTrends.

source: You do not have sufficient permissions to access this page.
uk_ua: Ви не маєте достатньо прав для доступу до цієї сторінки.

source: You have taken too long. Please go back and retry.
uk_ua: Ви були занадто довго. Будь ласка, поверніться назад і повторіть спробу.

source: WooSEO is deprecated from version 5.4.0 of the WooFramework.
uk_ua: WooSEO застаріла починаючи з версії 5.4.0 на WooFramework.

source: While we won&#39;t be removing it until 31 October 2012, we encourage you to use the %1$s
uk_ua: Хоча ми і не будемо видаляти його до 31 жовтня 2012 року, ми рекомендуємо вам використовувати %1$s

source: Get WordPress SEO
uk_ua: Отримай WordPress SEO

source: WordPress SEO Plugin
uk_ua: Плагін WordPress SEO

source: If you need help moving your existing SEO data, WordPress SEO has a built-in importer to move your data over.
uk_ua: Якщо вам потрібна допомога в переміщенні існуючих даних SEO, WordPress SEO має вбудований імпортер, щоб перемістити дані по.

source: WooSidebars is deprecated from version 5.4.0 of the WooFramework.
uk_ua: WooSidebars застаріла починаючи з версії 5.4.0 на WooFramework.

source: While we won't be removing it until 31 October 2012, we encourage you to use the new and improved
uk_ua: Хоча ми і не будемо видаляти його до 31 жовтня 2012 року, ми рекомендуємо вам використовувати нові та покращені.

source: version of %1$s in our free plugin, %2$s.
uk_ua: версія %1$s у наших безкоштовних плагінах, %2$s.

source: Get WooSidebars
uk_ua: Отримай WooSidebars

source: ATTENTION: Insecure Version of Timthumb Image Resize Script Detected
uk_ua: УВАГА: Виявлено небезпечний версія скрипту зміни розміру зображення

source: A possible old version of the TimThumb script was detected in your theme folder. Please remove the following files from your theme as a security precaution
uk_ua: Можливо стара версія TimThumb сценарію була виявлена ​​в папці теми. Будь ласка, видаліть наступні файли з вашої теми в якості запобіжного заходу

source: Framework
uk_ua: Фреймворк

source: Error
uk_ua: Помилка

source: An Error Occured
uk_ua: Виникла помилка

source: Something went wrong while trying to load your Theme Options panel.
uk_ua: Щось пішло не так при спробі завантажити вашу Тему Налаштувань панелі.

source: Please reload the page, if this error persists, please get in touch with us through our %1$s.
uk_ua: Будь ласка, перезавантажте сторінку, якщо ця помилка не усунеться, будь ласка, зв'яжіться з нами через наші %1$s.

source: Support Desk
uk_ua: Служба підтримки

source: Options Saved Successfully
uk_ua: Налаштування Успішно Збережено

source: There was an error while saving your options. Please try again.
uk_ua: Виникла помилка при збереженні параметрів. Будь ласка, спробуйте ще раз.

source: Options Reset Successfully
uk_ua: Налаштування Скинуті Успішно

source: You are not able to update this option because you lack the <code>unfiltered_html</code> capability.
uk_ua: Ви не в змозі оновлювати цей варіант, тому що вам не вистачає <code>unfiltered_html</code> можливостями.

source: New Version
uk_ua: Нова Версія

source: New Feature
uk_ua: Нова Опція

source: Bugfix
uk_ua: Виправлення

source: Theme update is available
uk_ua: Можливе оновлення Теми

source: Get the new version
uk_ua: Отримайте нову версію

source: Update Type: %s
uk_ua: Тип Оновлення: %s

source: ATTENTION: A possible old version of the TimThumb script was detected in your theme folder. Please remove the following files from your theme as a security precaution
uk_ua: УВАГА: можливо стара версія TimThumb сценарію була виявлена ​​в папці теми. Будь ласка, видаліть наступні файли з вашої теми в якості запобіжного заходу

source: Theme update is available (v%s). %sDownload new version%s (%sSee Changelog%s)
uk_ua: Тема доступне оновлення (v%s). %sЗавантажте нову версію%s (%sПерегляньте Лог Зміг%s)

source: WooFramework update is available (v%s). %sDownload new version%s (%sSee Changelog%s)
uk_ua: WooFramework доступне оновлення (v%s). %sЗавантажити нову версію%s (%sПереглянути Лог Змін%s)

source: An important WooFramework update is available (v%s). %sDownload new version%s (%sSee Changelog%s)
uk_ua: Доступне важливе оновлення WooFramework (v%s). %sЗавантажити нову версію%s (%sПереглянути Лог Змін%s)

source: WooFramework Internal Container
uk_ua: WooFramework внутрішній контейнер

source: Upload
uk_ua: Завантажити

source: View File
uk_ua: Переглянути Файл

source: Gallery
uk_ua: Галерея

source: Previously Uploaded
uk_ua: Попередньо Завантажений

source: Use this Image
uk_ua: Використати це Зображення

source: Use as %s
uk_ua: Використати як %s

source: %1$s is <strong>deprecated</strong> since version %2$s of the WooFramework! Please upgrade your WordPress to the latest version to use the latest functionality.
uk_ua: %1$s є <strong>застарілим</strong>, починаючи з версії %2$s років WooFramework! Будь ласка, поновіть WordPress до останньої версії використовувати новітні функціональні можливості.

source: Hide the Content
uk_ua: Сховати Вміст

source: Show the Content
uk_ua: Показати Вміст

source: Read More
uk_ua: Читати Далі

source: Read Less
uk_ua: Читати Менше

source: Message via the contact form
uk_ua: Повідомлення через форму контакту

source: Submit
uk_ua: Відправити

source: Please enter your name
uk_ua: Будь-ласка введіть ваше ім'я

source: Please enter your email address (and please make sure it's valid)
uk_ua: Будь ласка, введіть Вашу адресу електронної пошти (і, будь ласка, переконайтеся, що вона вірна)

source: Please enter your message
uk_ua: Будь-ласка введіть текст вашого повідомлення

source: From:
uk_ua: Від:

source: Reply-To:
uk_ua: Відвовісти:

source: Your email was successfully sent.
uk_ua: Ваше повідомлення було успішно відправлене.

source: There were one or more errors while submitting the form.
uk_ua: Були одна або декілька помилок при відправці форми.

source: E-mail has not been setup properly. Please add your contact e-mail!
uk_ua: Адреса електронної пошти не був налаштований правильно. Будь ласка, додайте ваші контактні адреси електронної пошти!

source: Name
uk_ua: Ім'я

source: Message
uk_ua: Повідомлення

source: Send a copy of this email to yourself
uk_ua: Надіслати копію цього листа собі

source: If you want to submit this form, do not enter anything in this field
uk_ua: Якщо ви хочете відправити цю форму, не вводьте нічого в цьому полі

source: My %s Profile
uk_ua: Мій %s Профіль

source: Subscribe to our RSS feed
uk_ua: Підпишіться на наш канал RSS

source: Follow
uk_ua: Підписатися

source: Customize the Shortcode
uk_ua: Налаштуйте Shortcode

source: Your version of the WooFramework (%s) does not yet support shortcodes. Shortcodes were introduced with version %s of the framework.
uk_ua: Ваша версія WooFramework (%s) ще не підтримує короткі номери. Короткі були введені з версії %s з фреймворку.

source: What to do now?
uk_ua: Що зробимо тепер?

source: Upgrading your theme, or rather the WooFramework portion of it, will do the trick.
uk_ua: Оновлення теми, або, скоріше, WooFramework частина, буде робити трюк.

source: The framework is a collection of functionality that all WooThemes have in common. In most cases you can update the framework even if you have modified your theme, because the framework resides in a separate location (under %s).
uk_ua: Структура являє собою набір функціональних можливостей, які все WooThemes є спільного. У більшості випадків ви можете оновити рамки, навіть якщо ви змінили вашу тему, тому що рамки знаходиться в окремому місці (під %s).

source: There's a tutorial on how to do this on WooThemes.com: %sHow to upgradeyour theme%s.
uk_ua: Там є підручник про те, як зробити це на WooThemes.com: %sПоказати на upgradeyour з темою%s.

source: <strong>Remember:</strong> Every Ninja has a backup plan. Safe or not, always backup your theme before you update it or make changes to it.
uk_ua: <strong>Пам'ятайте: </strong> Кожен ніндзя має план резервного копіювання. Безпечний чи ні, завжди резервну копію вашої теми, перш ніж оновлювати його або внести до нього зміни.

source: Looks like your active theme is not from WooThemes. The shortcode generator only works with themes from WooThemes.
uk_ua: Схоже, ваш активна тема не від WooThemes. Короткий генератор працює тільки з темою з WooThemes.

source: Pick a fight: (1) If you already have a theme from WooThemes, install and activate it or (2) if you don't yet have one of the awesome WooThemes head over to the <a href="http://www.woothemes.com/themes/" target="_blank" title="WooThemes Gallery">WooThemes Gallery</a> and get one.
uk_ua: Вибрати бою: (1) Якщо у вас вже є тема від WooThemes, встановити і активувати його або (2), якщо ви ще не один з дивовижною головою WooThemes до <a href="http://www.woothemes.com/themes/" target="_blank" title="WooThemes Gallery"> WooThemes Галерея </a> і отримати один.

source: Оплатить
uk_ua: Сплатити

source: Главная
uk_ua: Головна

source: at
uk_ua: на

source: Direct link to this comment
uk_ua: Пряме посилання на цей коментар

source: Permalink
uk_ua: Постійне посилання

source: Edit
uk_ua: Редагувати

source: Your comment is awaiting moderation.
uk_ua: Ваш коментар очікує модерації.

source: Primary Menu
uk_ua: Головне Меню

source: Top Menu
uk_ua: Верхнье Меню

source: <span class="meta-nav">&larr;</span> Older posts
uk_ua: <span class="meta-nav">&larr;</span> Старі записи

source: Newer posts <span class="meta-nav">&rarr;</span>
uk_ua: Нові записи <span class="meta-nav">&rarr;</span>

source: Leave a comment
uk_ua: Залиште коментар

source: 1 Comment
uk_ua: 1 Коментар

source: % Comments
uk_ua: % Коментарів

source: Subscribe
uk_ua: Підписатися

source: Subscribe to our e-mail newsletter to receive updates.
uk_ua: Підпишіться на нашу розсилку, щоб отримувати оновлення.

source: Related Posts:
uk_ua: Схожі Записи:

source: Required
uk_ua: Необхідні

source: Submit Comment
uk_ua: Залишити Коментар

source: Click here to cancel reply.
uk_ua: Натисніть тут, щоб скасувати відповідь.

source: Quick Start
uk_ua: Швидкий Старт

source: Select your themes alternative color scheme.
uk_ua: Оберіть теми альтернативної колірної схеми.

source: Custom Logo
uk_ua: Звичний Логотип
