Repository: bars38/Mystile-Ukrainian-language
Catalog: *.po
Languages: uk_ua

source: Upload a logo for your theme, or specify an image URL directly.
uk_ua: Завантажити логотип для вашої темою, або вказати URL зображення безпосередньо.

source: Text Title
uk_ua: Заголовок Тексту

source: Enable text-based Site Title and Tagline. Setup title & tagline in %1$s.
uk_ua: Включення текстових назва сайту та слоган. Встановлення назви та слогана %1$s.

source: Site Description
uk_ua: Опис Сайту

source: Enable the site description/tagline under site title.
uk_ua: Включити опис сайту/слоган під назву сайту.

source: Custom Favicon
uk_ua: Стандартний Favicon

source: Upload a 16px x 16px %1$s that will represent your website's favicon.
uk_ua: Додати 16px х 16px %1$s, яка представлятиме значок вашого сайту.

source: ico image
uk_ua: ico зображення

source: Paste your Google Analytics (or other) tracking code here. This will be added into the footer template of your theme.
uk_ua: Вставте ваш Google Analytics (або інший) код відстеження тут. Це буде добавлено в колонтитул шаблону вашої теми.

source: Subscription Settings
uk_ua: Налаштування Підписки

source: Enter your preferred RSS URL. (Feedburner or other)
uk_ua: Вкажіть переважний URL RSS. (Feedburner або інший)

source: E-Mail Subscription URL
uk_ua: E-mail Підписка URL

source: Enter your preferred E-mail subscription URL. (Feedburner or other)
uk_ua: Вкажіть переважний електронної пошти підписка URL. (Feedburner або інший)

source: Display Options
uk_ua: Показати Налаштування

source: Custom CSS
uk_ua: Звичайний CSS

source: Quickly add some CSS to your theme by adding it to this block.
uk_ua: Швидко додати CSS до вашої теми, додавши його у цьому блоці.

source: Post/Page Comments
uk_ua: Запис/Сторінка Коментарів

source: Select if you want to enable/disable comments on posts and/or pages.
uk_ua: Виберіть, якщо ви хочете включити/відключити коментарі на посади та / або сторінок.

source: Posts Only
uk_ua: Лише Записи

source: Pages Only
uk_ua: Лише Сторінки

source: Pages / Posts
uk_ua: Сторінки / Записи

source: None
uk_ua: Жоден

source: Post Content
uk_ua: Зміст Запису

source: Select if you want to show the full content or the excerpt on posts.
uk_ua: Виберіть, якщо ви хочете, щоб показати повне утримання або витримки на постах.

source: The Excerpt
uk_ua: Витримки

source: Full Content
uk_ua: Увесь Зміст

source: Display Breadcrumbs
uk_ua: Показати Breadcrumbs

source: Display dynamic breadcrumbs on each page of your website.
uk_ua: Відображення динамічних крихт на кожній сторінці вашого сайту.

source: Display Pagination
uk_ua: Показати розбивку на сторінки

source: Display pagination on the blog.
uk_ua: Показати розбиття на сторінки блогу.

source: Pagination Style
uk_ua: Стиль розбивки на сторінки

source: Select the style of pagination you would like to use on the blog.
uk_ua: Виберіть стиль нумерації сторінок ви хотіли б використовувати на блозі.

source: Numbers
uk_ua: Числа

source: Next/Previous
uk_ua: Наступний/Попередній

source: Styling Options
uk_ua: Налаштування Стилів

source: Background
uk_ua: Задній фон

source: Body Background Color
uk_ua: Колір Тіла Сторінки

source: Pick a custom color for background color of the theme e.g. #697e09
uk_ua: Виберіть колір для фону колір теми, наприклад #697e09

source: Body background image
uk_ua: Зображення тіла фону

source: Upload an image for the theme's background
uk_ua: Завантажити зображення для фону тему в

source: Background image repeat
uk_ua: Повтору фонового зображення

source: Select how you would like to repeat the background-image
uk_ua: Виберіть, як ви хочете, щоб повторити фонове зображення

source: Background image position
uk_ua: Положення фонового зображення

source: Select how you would like to position the background
uk_ua: Виберіть, як ви хочете позиціонувати фон

source: Background Attachment
uk_ua: Фон вкладень

source: Select whether the background should be fixed or move when the user scrolls
uk_ua: Виберіть, чи буде фон повинен бути фіксованим або рухатися, коли користувач прокручує

source: Links
uk_ua: Посилання

source: Link Color
uk_ua: Колір Посилання

source: Pick a custom color for links or add a hex color code e.g. #697e09
uk_ua: Виберіть колір для посилання або додати шестигранні наприклад, код кольору #697e09

source: Link Hover Color
uk_ua: Колір посилання при наведенні

source: Pick a custom color for links hover or add a hex color code e.g. #697e09
uk_ua: Виберіть колір для посилання наведенні або додати шестигранні наприклад, код кольору #697e09

source: Button Color
uk_ua: Колір Кнопки

source: Pick a custom color for buttons or add a hex color code e.g. #697e09
uk_ua: Виберіть колір для кнопок або додати шестигранні наприклад, код кольору #697e09

source: Typography
uk_ua: Типографія

source: Enable Custom Typography
uk_ua: Включення користувальницької Типографії

source: Enable the use of custom typography for your site. Custom styling will be output in your sites HEAD.
uk_ua: Дозволити використання користувальницьких друкарні для вашого сайту. Користувальницькі стилі будуть виводитися у вашому HEAD тезі.

source: General Typography
uk_ua: Головна Типографія

source: Change the general font.
uk_ua: Змінити основний шрифт.

source: Navigation
uk_ua: Навігація

source: Change the navigation font.
uk_ua: Зміна шрифту навігації.

source: Page Title
uk_ua: Заголовок Сторінки

source: Change the page title.
uk_ua: Змінити заголовок сторінки.

source: Post Title
uk_ua: Заголовок Запису

source: Change the post title.
uk_ua: Змінити заголовок запису.

source: Post Meta
uk_ua: Мета тег Запису

source: Change the post meta.
uk_ua: Змінити мета тег запису.

source: Post Entry
uk_ua: Вступ Запису

source: Change the post entry.
uk_ua: Змінити вступ запису.

source: Widget Titles
uk_ua: Заголовки Віджетів

source: Change the widget titles.
uk_ua: Змінити заголовки віджету.

source: Layout Options
uk_ua: Параметри макету

source: Enable boxed layout
uk_ua: Включити коробку макету

source: Wrap your site content inside a frame.
uk_ua: Оберніть ваш сайт вмістом всередині кадру.

source: Main Layout
uk_ua: Головний Шаблон

source: Select which layout you want for your site.
uk_ua: Виберіть, який макет ви хочете для вашого сайту.

source: Category Exclude - Homepage
uk_ua: Категорія Exclude - Головна сторінка

source: Specify a comma seperated list of category IDs or slugs that you'd like to exclude from your homepage (eg: uncategorized).
uk_ua: Вкажіть, розділених комами список ідентифікаторів категорії або слимаки, що ви хотіли б виключити з домашньої сторінки (наприклад: Без рубрики).

source: Category Exclude - Blog Page Template
uk_ua: Категорія Exclude - блог шаблон сторінки

source: Specify a comma seperated list of category IDs or slugs that you'd like to exclude from your 'Blog' page template (eg: uncategorized).
uk_ua: Вкажіть комами список ідентифікаторів категорії або слимаки, що ви хотіли б виключити з «блог» шаблон сторінки (наприклад: Без рубрики).

source: Homepage
uk_ua: Домашня сторінка

source: Featured Image
uk_ua: Вибрані зображення

source: Display a banner
uk_ua: Показати банер

source: Display a banner on the homepage?
uk_ua: Показувати банер на головній сторінці?

source: Upload a graphic to appear as a banner on the homepage.
uk_ua: Завантажити графічний виступати в якості банера на головній сторінці.

source: Banner headline
uk_ua: Банер заголовка

source: The headline which will overlay your banner.
uk_ua: У заголовку якого буде накладати свій банер.

source: Banner stand first
uk_ua: Банер спочатку

source: The copy which overlays the banner beneath the headline.
uk_ua: Примірнику, який накладається на банері під заголовком.

source: Banner text colour
uk_ua: Колір тексту банера

source: Pick a custom color for the text overlayed on the banner
uk_ua: Виберіть колір для тексту, накладених на банері

source: Sidebar
uk_ua: Бокова панель

source: Display a sidebar
uk_ua: Показувати бічну панель

source: Display a sidebar on the homepage?
uk_ua: Показувати бічну панель на головній сторінці?

source: Products
uk_ua: Товари

source: Display product categories
uk_ua: Показувати категорії продуктів

source: Display product categories on the homepage?
uk_ua: Показувати категорії товарів на головній сторінці?

source: Display featured products
uk_ua: Показати Рекомендовані товари

source: Display features products on the homepage?
uk_ua: Показати особливості продуктів на головній сторінці?

source: Display how many featured products?
uk_ua: Показати, скільки представлена ​​продукція?

source: Specify how many featured products should appear on the homepage.
uk_ua: Вкажіть, скільки представлена ​​продукція повинна з'явитися на головній сторінці.

source: Display recent products
uk_ua: Показати останні продукти

source: Display recent products on the homepage?
uk_ua: Показати останні продукти на головній сторінці?

source: Display how many recent products?
uk_ua: Показати, скільки останніх продуктах?

source: Specify how many recent products should appear on the homepage.
uk_ua: Вкажіть, скільки останні продукти повинні з'явитися на головній сторінці.

source: Blog
uk_ua: Блог

source: Display latest blog posts
uk_ua: Показати останні повідомлення в блозі

source: Display latest posts on the homepage?
uk_ua: Показати останні повідомлення на головній сторінці?

source: Display how many posts?
uk_ua: Показати, скільки повідомлень?

source: Specify how many posts should appear on the homepage.
uk_ua: Вкажіть, скільки повідомлень повинно з'явитися на головній сторінці.

source: Products per page
uk_ua: Товарів на сторінці

source: How many products do you want to display on product archive pages?
uk_ua: Скільки продукції ви хочете відображати на сторінках продукту архіву?

source: Display product tabs
uk_ua: Відображення вкладок продукту

source: Display the product review / attribute tabs in product details page
uk_ua: Відображення Відгук про товар / атрибут вкладки на сторінці продукту

source: Display related products
uk_ua: Відображення пов'язаних з ними продуктів

source: Display related products on the product details page
uk_ua: Показати супутніх товарів на сторінці продукту

source: Layout
uk_ua: Компонування

source: Display the sidebar on shop archives?
uk_ua: Відображення бічній панелі магазин архіви?

source: Global setting to show / hide the sidebar on product archive pages
uk_ua: Глобальні налаштування, щоб показати / приховати бічну панель на сторінках продукту архіві

source: Display the sidebar on product pages?
uk_ua: Відображення бічній панелі сторінки продукту?

source: Dynamic Images
uk_ua: Динамічне зображення

source: Resizer Settings
uk_ua: Налаштування Зміни розміру

source: Dynamic Image Resizing
uk_ua: Динамічне зміна розмірів зображення

source: There are two alternative methods of dynamically resizing the thumbnails in the theme, <strong>WP Post Thumbnail</strong> or <strong>TimThumb - Custom Settings panel</strong>. We recommend using WP Post Thumbnail option.
uk_ua: Існують два альтернативних методи динамічної зміни розміру мініатюр в тему, <strong>WP Повідомлення Мініатюра</strong> або <strong>TimThumb - Custom Панель налаштування</strong>. Ми рекомендуємо використовувати WP Повідомлення Мініатюра варіант.

source: WP Post Thumbnail
uk_ua: WP Мініатюра Повідомлення

source: Use WordPress post thumbnail to assign a post thumbnail. Will enable the <strong>Featured Image panel</strong> in your post sidebar where you can assign a post thumbnail.
uk_ua: Використання WordPress повідомлення маленьку картинку, щоб привласнити повідомленням мініатюр. Дозволить <strong>Популярні Зображення панелі</strong> у вашому пості бічну панель, де ви можете присвоїти повідомленням мініатюр.

source: WP Post Thumbnail - Dynamic Image Resizing
uk_ua: WP Повідомлення Зображення - динамічна зміна розмірів зображення

source: The post thumbnail will be dynamically resized using native WP resize functionality. <em>(Requires PHP 5.2+)</em>
uk_ua: Поштові мініатюри буде динамічно змінений за допомогою рідним функціональні зміни розміру WP. <em>(Вимагає PHP 5.2 +)</em>

source: The post thumbnail will be cropped to match the target aspect ratio (only used if "Dynamic Image Resizing" is enabled).
uk_ua: Поштові мініатюри буде обрізане, щоб відповідати ставлення цільової аспект (використовується тільки тоді, коли "Динамічна зміна розмірів зображення" включено).

source: TimThumb - Custom Settings Panel
uk_ua: TimThumb - Панель Користувацьких Налагоджень

source: This will enable the %1$s (thumb.php) script which dynamically resizes images added through the <strong>custom settings panel below the post</strong>. Make sure your themes <em>cache</em> folder is writable. %2$s
uk_ua: Це дозволить%1$s (thumb.php) скрипт, який динамічно змінює розмір зображення, додані через <strong>користувача настройки панелі нижче повідомлення </strong>. Переконайтеся, що ваші теми <em>кеш </ EM> папка для запису. %2$s

source: Automatic Image Thumbnail
uk_ua: Автоматична Маленька картинка

source: If no thumbnail is specifified then the first uploaded image in the post is used.
uk_ua: Якщо немає ескізу specifified то перше завантажене зображення в повідомлення використовується.

source: Thumbnail Settings
uk_ua: Налаштування Мініатюр

source: Thumbnail Image Dimensions
uk_ua: Розмір мініатюр зображень

source: Enter an integer value i.e. 250 for the desired size which will be used when dynamically creating the images.
uk_ua: Введіть ціле значення, тобто 250 для бажаного розміру, який буде використовуватися при створенні динамічного зображення.

source: Width
uk_ua: Ширина

source: Height
uk_ua: Висота

source: Thumbnail Alignment
uk_ua: Положення Мініатюри

source: Select how to align your thumbnails with posts.
uk_ua: Виберіть, як узгодити ваші мініатюри з посади.

source: Left
uk_ua: Зліва

source: Right
uk_ua: Справа

source: Center
uk_ua: По Центру

source: Single Post - Show Thumbnail
uk_ua: Запис - Показати Мініатюру

source: Show the thumbnail in the single post page.
uk_ua: Показати ескіз в одній сторінці поста.

source: Single Post - Thumbnail Dimensions
uk_ua: Повідомлення окремо - Мініатюра

source: Enter an integer value i.e. 250 for the image size. Max width is 576.
uk_ua: Введіть ціле значення, тобто 250 для розміру зображення. Максимальна ширина 576.

source: Single Post - Thumbnail Alignment
uk_ua: Повідомлення окремо - Розташування Зображення

source: Select how to align your thumbnail with single posts.
uk_ua: Виберіть, як узгодити ваші мініатюри з однієї посади.

source: Add thumbnail to RSS feed
uk_ua: Додати на мініатюру для подачі RSS

source: Add the the image uploaded via your Custom Settings panel to your RSS feed
uk_ua: Додати зображення завантажені з допомогою користувальницького панель налаштування на ваш канал RSS

source: Enable Lightbox
uk_ua: Включити Lightbox

source: Enable the PrettyPhoto lighbox script on images within your website's content.
uk_ua: Включити сценарій PrettyPhoto lighbox на зображеннях в утриманні вашого сайту.

source: Footer Customization
uk_ua: Налаштування Низу

source: Footer Widget Areas
uk_ua: Область Віджетів Низу

source: Select how many footer widget areas you want to display.
uk_ua: Виберіть, скільки колонтитула області віджета ви хочете показати.

source: Custom Affiliate Link
uk_ua: Користувальницькі Партнерська Посилання

source: Add an affiliate link to the WooThemes logo in the footer of the theme.
uk_ua: Додати партнерську посилання на WooThemes логотип в футері теми.

source: Enable Custom Footer (Left)
uk_ua: Включити Користувацький Низ (лівий)

source: Activate to add the custom text below to the theme footer.
uk_ua: Активувати, щоб додати свій текст нижче, щоб тема колонтитула.

source: Custom Text (Left)
uk_ua: Користувацький Текст (Зліва)

source: Custom HTML and Text that will appear in the footer of your theme.
uk_ua: Особливий HTML і текст, який буде відображатися в нижній частині вашої теми.

source: Enable Custom Footer (Right)
uk_ua: Включити Користувацький Низ (Справа)

source: Custom Text (Right)
uk_ua: Користувацький Текст (Справа)

source: Subscribe & Connect
uk_ua: Підписатися і підключитись

source: Setup
uk_ua: Установка

source: Enable Subscribe & Connect - Single Post
uk_ua: Включити Підпишись та Підключись - Окремий Запис

source: Enable the subscribe & connect area on single posts. You can also add this as a %1$s in your sidebar.
uk_ua: Включити підписку і підключити області на одній посаді. Ви також можете додати це як %1$s на бічній панелі.

source: Subscribe Title
uk_ua: Підписати Назву

source: Enter the title to show in your subscribe & connect area.
uk_ua: Введіть назву, щоб показати у вашій підписки і підключити області.

source: Text
uk_ua: Текст

source: Change the default text in this area.
uk_ua: Зміни звичний текст в цій зоні.

source: Enable Related Posts
uk_ua: Включити Схожі Повідомлення

source: Enable related posts in the subscribe area. Uses posts with the same <strong>tags</strong> to find related posts. Note: Will not show in the Subscribe widget.
uk_ua: Включити відповідні посади в області передплати. Використання повідомлень з тими ж <strong>тегами</strong>, щоб знайти відповідні повідомлення. Примітка: не буде відображатися в віджеті Підписатися.

source: Subscribe Settings
uk_ua: Налаштування Підписки

source: Subscribe By E-mail ID (Feedburner)
uk_ua: Підписатися за допомогою E-mail ID (Feedburner)

source: Enter your %1$s for the e-mail subscription form.
uk_ua: Вкажіть %1$s для електронної пошти, форми підписки.

source: Subscribe By E-mail to MailChimp
uk_ua: Підписатися за допомогою E-mail до MailChimp

source: If you have a MailChimp account you can enter the %1$s to allow your users to subscribe to a MailChimp List.
uk_ua: Якщо у вас є MailChimp рахунку, ви можете увійти в %1$s, щоб дозволити користувачам підписатися на MailChimp List.

source: MailChimp List Subscribe URL
uk_ua: Посилання до підписки на список MailChimp

source: Connect Settings
uk_ua: Налаштування З'єднання

source: Enable RSS
uk_ua: Включити RSS

source: Enable the subscribe and RSS icon.
uk_ua: Включити підписку і RSS значок.

source: Twitter URL
uk_ua: Посилання Twitter

source: Enter your %1$s URL e.g. http://www.twitter.com/woothemes
uk_ua: Введіть ваше %1$s посилання, наприклад http://www.twitter.com/woothemes

source: Facebook URL
uk_ua: Посилання Facebook

source: Enter your %1$s URL e.g. http://www.facebook.com/woothemes
uk_ua: Введіть ваше %1$s посилання, наприклад http://www.facebook.com/woothemes

source: YouTube URL
uk_ua: Посилання YouTube

source: Enter your %1$s URL e.g. http://www.youtube.com/woothemes
uk_ua: Введіть ваше %1$s посилання, наприклад http://www.youtube.com/woothemes

source: Flickr URL
uk_ua: Посилання Flickr

source: Enter your %1$s URL e.g. http://www.flickr.com/woothemes
uk_ua: Введіть ваше %1$s посилання, наприклад http://www.flickr.com/woothemes

source: LinkedIn URL
uk_ua: Посилання LinkedIn

source: Enter your %1$s URL e.g. http://www.linkedin.com/in/woothemes
uk_ua: Введіть ваше %1$s посилання, наприклад http://www.linkedin.com/in/woothemes

source: Delicious URL
uk_ua: Посилання Delicious

source: Enter your %1$s URL e.g. http://www.delicious.com/woothemes
uk_ua: Введіть ваше %1$s посилання, наприклад http://www.delicious.com/woothemes

source: Google+ URL
uk_ua: Посилання Google+

source: Enter your %1$s URL e.g. https://plus.google.com/104560124403688998123/
uk_ua: Введіть ваше %1$s посилання наприклад https://plus.google.com/104560124403688998123/

source: Advertising
uk_ua: Реклама

source: Adsense code
uk_ua: Код Adsense

source: Enter your adsense code (or other ad network code) here.
uk_ua: Введіть ваш AdSense код (або інший код рекламної мережі) тут.

source: Contact Page
uk_ua: Сторінка Контакти

source: Contact Information
uk_ua: Контактна Інформація

source: Enable Contact Information Panel
uk_ua: Включити Панель Контактної Інформації

source: Enable the contact informal panel
uk_ua: Включити панель контактної інформації

source: Location Name
uk_ua: Місцезнаходження

source: Enter the location name. Example: London Office
uk_ua: Введіть місцезнаходження. Наприклад: Офіс у Лондоні

source: Location Address
uk_ua: Адреса Місця Знаходження

source: Enter your company's address
uk_ua: Введіть адресу вашої компанії

source: Telephone
uk_ua: Телефон

source: Enter your telephone number
uk_ua: Введіть номер вашого телефону

source: Fax
uk_ua: Факс

source: Enter your fax number
uk_ua: Введіть номер вашого факсу

source: Contact Form E-Mail
uk_ua: Контактна форма E-Mail

source: Enter your E-mail address to use on the 'Contact Form' page Template.
uk_ua: Вкажіть адресу електронної пошти, щоб використовувати на сторінці шаблону 'Контактна Форма'.

source: Your Twitter username
uk_ua: Ваше ім'я користувача Twitter

source: Enter your Twitter username. Example: woothemes
uk_ua: Введіть ім'я користувача Twitter. Наприклад: woothemes

source: Enable Subscribe and Connect
uk_ua: Включити Підпишіться і Підключіться

source: Enable the subscribe and connect functionality on the contact page template
uk_ua: Включити підписку і підключити функції на сторінці шаблону контакт

source: Maps
uk_ua: Мапи

source: Contact Form Google Maps Coordinates
uk_ua: Зв'язатися з допомогою Google Maps Координати

source: Enter your Google Map coordinates to display a map on the Contact Form page template and a link to it on the Contact Us widget. You can get these details from %1$s
uk_ua: Введіть ваш Google Map координат для відображення карти на сторінці шаблону Форма Контакту та посилання на нього на Зв'яжіться з Нами віджета. Ви можете отримати ці дані від %1$s

source: Disable Mousescroll
uk_ua: Відключити прокрутку миши

source: Turn off the mouse scroll action for all the Google Maps on the site. This could improve usability on your site.
uk_ua: Відключити прокрутки миші дій для всіх Google Maps на сайті. Це могло б поліпшити юзабіліті вашого сайту.

source: Map Height
uk_ua: Висота Мапи

source: Height in pixels for the maps displayed on Single.php pages.
uk_ua: Висота в пікселях для карт. що відобразиться на Single.php сторінках.

source: Default Map Zoom Level
uk_ua: Звичний Рівень Наближення Мапи

source: Set this to adjust the default in the post & page edit backend.
uk_ua: Встановіть для настроювання за замовчуванням в пості і серверної сторінки редагування.

source: Default Map Type
uk_ua: Звичний Тип Мапи

source: Set this to the default rendered in the post backend.
uk_ua: Встановіть за замовчуванням відображаються в пост бекенда.

source: Normal
uk_ua: Звичайний

source: Satellite
uk_ua: Супутник

source: Hybrid
uk_ua: Гібрідн

source: Terrain
uk_ua: Територія

source: Map Callout Text
uk_ua: Текст Виноски Мапи

source: Text or HTML that will be output when you click on the map marker for your location.
uk_ua: Текст або HTML, які будуть виводитися при натисканні на маркер карти для вашого місця розташування.

source: Image
uk_ua: Зображення

source: Upload an image or enter an URL.
uk_ua: Завантажте зображення, або введіть посилання.

source: Image Crop Alignment
uk_ua: Вирівнювання Обрізання Зображення

source: Select crop alignment for resized image
uk_ua: Вибрати вирівнювання обрізання для зміни розміру зображення

source: %1$s is disabled. Use the %2$s panel in the sidebar instead, or enable TimThumb in the options panel.
uk_ua: %1$s відключена. Використовуйте %2$s панелі на бічній панелі замість цього, або включити TimThumb в панелі налаштувань.

source: Embed Code
uk_ua: Код для вставки

source: Enter the video embed code for your video (YouTube, Vimeo or similar)
uk_ua: Введіть код для вставки вашего відео (YouTube, Vimeo чи подібне)

source: Select the layout you want on this specific post/page.
uk_ua: Виберіть макет, який ви хочете застосувати у цьому пості/сторінці.

source: Search
uk_ua: Пошук

source: Product Categories
uk_ua: Категорії товару
