Repository: bars38/Mystile-Ukrainian-language
Catalog: *.po
Languages: uk_ua

source: Featured Products
uk_ua: Рекомендовані Товари

source: Recent Products
uk_ua: Новинки

source: %d item
uk_ua: %d позиція

source: in your shopping cart
uk_ua: у Вашому кошику

source: Title (optional):
uk_ua: Заголовок (не обов'язково):

source: Ad Code:
uk_ua: Код реклами:

source: Image Url:
uk_ua: Шлях до світлини:

source: Link URL:
uk_ua: Шлях до посилання:

source: Alt text:
uk_ua: Альтернативний текст:

source: Woo - Blog Author Info
uk_ua: Woo - Інформація про автора блогу

source: Title:
uk_ua: Заголовок:

source: Bio:
uk_ua: Біографія:

source: Gravatar Size:
uk_ua: Розмір Gravatar:

source: Gravatar Alignment:
uk_ua: Положення Gravatar-у:

source: Read More Text (optional):
uk_ua: Читати далі (небов'язково):

source: Read More URL (optional):
uk_ua: Посилання читати далі (небов'язково):

source: Visible Pages:
uk_ua: Відображені сторінки:

source: All
uk_ua: Всі

source: Home only
uk_ua: Тільки домашня

source: Single only
uk_ua: Тільки одна

source: Woo - Embed/Video
uk_ua: Woo - Вбудоване/Відео

source: Category:
uk_ua: Категорія:

source: Tag:
uk_ua: Тег:

source: Size:
uk_ua: Розмір:

source: Limit (optional):
uk_ua: Обмеження (необов'язково):

source: Photos on <span>flick<span>r</span></span>
uk_ua: Світлина з <span>flick<span>r</span></span>

source: Number:
uk_ua: Кількість:

source: Type:
uk_ua: Тип:

source: User
uk_ua: Користувач

source: Group
uk_ua: Група

source: Sorting:
uk_ua: Сортування:

source: Latest
uk_ua: Останні

source: Random
uk_ua: Видапкові

source: Square
uk_ua: Вирівняти

source: Medium
uk_ua: Середне

source: Thumbnail
uk_ua: Мініатюра

source: Woo - Search
uk_ua: Woo - Пошук

source: Woo - Subscribe / Connect
uk_ua: Woo - Підписатися / Під'єднатися

source: Disable Subscription Form
uk_ua: Відключити Форму Підписки

source: Disable Social Icons
uk_ua: Відключити Соціальні Іконки

source: Disable in Posts
uk_ua: Відключити у Записі

source: Disable in Pages
uk_ua: Відключити у Сторінках

source: Pages:
uk_ua: Сторінки:

source: { Edit }
uk_ua: { Редагувати }

source: Search for:
uk_ua: Шукати:

source: Search results:
uk_ua: Шукати результати:

source: The Last 30 Posts
uk_ua: Останні 30 Постів

source: comments
uk_ua: коментарі

source: Categories
uk_ua: Категорії

source: Monthly Archives
uk_ua: Щомісячний Архіви

source: You forgot to enter your name.
uk_ua: Ви забули ввести своє ім'я.

source: You forgot to enter your email address.
uk_ua: Ви забули ввести свій email.

source: You entered an invalid email address.
uk_ua: Ви ввели невірну email адресу.

source: You forgot to enter your comments.
uk_ua: Ви забули ввести свої коментарі.

source: Contact Form Submission from
uk_ua: Контактна Форма Підтвердження до

source: You emailed
uk_ua: Ви віпдисалися

source: You forgot to enter your
uk_ua: Ви забули ввести ваш

source: You entered an invalid
uk_ua: Ви ввели невірний

source: <strong>Thanks!</strong> Your email was successfully sent.
uk_ua: <strong>Дякуємо!</strong> Ваше повідомлення було успішно відправлено.

source: Tel:
uk_ua: Тел:

source: Fax:
uk_ua: Факс:

source: There was an error submitting the form.
uk_ua: Виникла помилка при відправленні форми.

source: Pages
uk_ua: Сторінки

source: Posts per category
uk_ua: Записів у категорії

source: Comments
uk_ua: Коментарі

source: 1 comment
uk_ua: 1 коментар

source: % comments
uk_ua: % коментарів
